// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "용지 사전 설정\n관리";
"SynchronizeTitleString" = "용지 목록 업데이트 중…";

"CreatePaperErrorTitle" = "새 용지를 추가할 수 없습니다.";
"SetProfileErrorTitle" = "ICC 프로파일을 설치할 수 없습니다.";
"GetMediumListErrorTitle" = "맞춤 용지 목록을 가져올 수 없습니다.";
"DeleteCustomMediumErrorTitle" = "맞춤 용지를 삭제할 수 없습니다.";
"GetProfileErrorTitle" = "ICC 프로파일을 다운로드할 수 없습니다.";
"SetPropertiesErrorTitle" = "인쇄 속성을 변경할 수 없습니다.";
"ResponseErrorMessage" = "프린터가 연결되어 있고 전원이 켜져 있는지를 확인한 다음 다시 시도해 보십시오.";
CalibratePaperErrorTitle = "용지를 보정할 수 없음";
ProfilePaperErrorTitle = "용지 프로파일을 수행할 수 없음";
ColorMeasurementErrorTitle = "색상을 측정할 수 없음";
ExportPaperPresetErrorTitle = "용지 사전 설정을 내보낼 수 없음";

"DeleteButtonTitle" = "삭제";
"DeletePaperConfirmationTitle" = "맞춤 용지 삭제 확인";
"DeletePaperConfirmationMessageFormat" = "인쇄 드라이버 용지 목록 및 프린터에서 %@ 용지를 삭제하시겠습니까?";

"SetPrintingPropertiesConfirmationTitleFormatString" = "%@ 용지의 인쇄 속성을 변경하시겠습니까?";
"SetPrintingPropertiesConfirmationMessageString" = "인쇄 속성을 해당 용지와 호환되지 않는 값으로 변경하면 이미지 품질에 문제가 발생할 수 있습니다.";
"SetPaperThicknessConfirmationTitleFormatString" = "두꺼운 용지에 대해 '용지 두께'를 '보통'으로 변경하면 이미지 품질에 문제가 발생하거나 프린트 헤드가 손상될 수 있습니다. 이 용지의 보정 및 ICC 프로파일이 유효하지 않게 되므로 다시 수행해야 합니다. %@ 용지의 '용지 두께'를 변경하시겠습니까?";

// Calibration status
"CalibrationStatusRecommended" = "권장";
"CalibrationStatusOutOfDate" = "폐기";

// Synchronization strings
"SyncronizationSuccessfullTitleString" = "용지 목록이 업데이트되었습니다";
"SyncronizationSuccessfullWithoutPDEReferenceMessageString" = "지금부터 새 사용자 지정 용지를 사용하여 인쇄할 수 있습니다.";
"SyncronizationSuccessfullMessageString" = "지금부터 새 사용자 지정 용지를 사용하여 인쇄할 수 있습니다. 인쇄 대화상자에서 업데이트된 용지 목록을 보려면 대화상자를 다시 열어야 할 수 있습니다.";
"SyncronizationFailedPrinterBusyTitle" = "용지 목록을 업데이트할 수 없습니다";
"SyncronizationFailedPrinterBusyMessage" = "프린터에 수행 중인 인쇄 작업이 없는지 확인한 후 다시 시도하십시오.";
"MediaManagementErrorTitleString" = "프린터에서 맞춤 용지에 대한 정보를 가져올 수 없습니다.";
"SyncronizationIncompleteTitleString" = "전체 용지 목록을 업데이트할 수 없습니다.";
"SyncronizationIncompleteMessageFormatString" = "다음 용지가 업데이트되지 않았습니다.\n%@";
RegistrationIncompleteTitle = "전체 용지 목록을 업데이트할 수 없습니다.";
RegistrationIncompleteMessage = "\n%@ 용지가 등록되지 않았습니다.";
RegistrationRequiredString = "ICC 프로파일이 등록되지 않았습니다. 프로파일 등록을 수행하십시오.";
RegisteringProfileTitleString = "ICC 프로파일 등록 중…";
MethodNotSupportedInFWMessage = "수행하려는 작업은 현재 버전의 펌웨어에서 지원하지 않습니다. 최신 펌웨어 버전을 확인하십시오.";

"GetMediumListTitleString" = "용지 목록 검색 중…";
"DeleteMediumTitleString" = "사용자 정의 용지 삭제 중…";
"GetProfileTitleString" = "ICC 프로파일 다운로드 중…";
"SetPropertiesTitleString" = "인쇄 속성 변경 중…";
"RestoreProfileTitleString" = "제조시 ICC 프로파일 복원 중";
"RemoveProfileErrorTitle" = "제조시 ICC 프로파일을 복원할 수 없습니다";

"ICCProfileTitleString" = "ICC 프로파일";
"CalibrationStatusTitleString" = "보정 상태";

// Gloss Enhancer
"OFF" = "꺼짐";
"FULLPAGE" = "켜짐";
"INKEDAREA" = "켜짐";

// Paper category
"BOND_AND_COATED" = "본드지와 코팅지";
"PHOTO" = "포토용지";
"PROOFING" = "교정지";
"FINE_ART" = "아트지";
"FILM" = "필름";
"TECHNICAL" = "기술 전문 용지";
"CUSTOM" = "맞춤 용지";
BACKLIT = "백라이트 용지";
ADHESIVE = "접착 용지";
BANNER_AND_SIGN = "배너 및 사인 용지";
HP_EXTENDED_MEDIA = "추가 용지";

"CalibrationStatusNotApplicable" = "적용할 수 없음";

"No response" = "프린터가 연결되어 있고 전원이 켜져 있는지를 확인한 다음 다시 시도해 보십시오.";
"UNDEFINED-ERROR" = "오류가 발생했습니다.";
"ERROR-IN-PARAMS" = "오류가 발생했습니다.";
"UNKNOWN-OPERATION" = "작동 시간이 종료되었습니다.";
"PRINTER-BUSY" = "프린터가 사용 중입니다. 프린터에서 인쇄 작업이 완료될 때까지 기다려 주십시오.";
"UNDEFINED-MEDIUM" = "선택된 용지가 더 이상 존재하지 않습니다. 다른 사용자가 삭제했을 수 있습니다.";
"INVALID-MEDIUM" = "오류가 발생했습니다.";
"PROFILE-DOESNT-EXIST" = "오류가 발생했습니다.";
"FACTORY-MEDIUM-CANNOT-BE-DELETED" = "출하 시 HP 용지는 삭제할 수 없습니다.";
"MEDIUM-CANNOT-BE-DELETED" = "사용자 정의 용지는 현재 프린터에 공급되어 있기 때문에 삭제할 수 없습니다.";
"MEDIUM-DOESNT-EXIST" = "선택된 용지가 더 이상 존재하지 않습니다. 다른 사용자가 삭제했을 수 있습니다.";
"MEDIUM-NOT-CLONABLE" = "오류가 발생했습니다.";
"PROFILE-CANNOT-BE-DELETED" = "오류가 발생했습니다.";
ALREADY-IN-FACTORY-SETTINGS = "인쇄 속성이 이미 기본값으로 되어 있습니다.";

"SaveProfileErrorTitle" = "ICC 프로파일을 저장할 수 없습니다";
"SaveProfileErrorMessage" = "다른 위치에서 시도해 보십시오";

IncreasePaperThicknessConfirmationTitleFormatString = "%@ 용지에 대한 용지 두께를 변경하시겠습니까?";
IncreasePaperThicknessConfirmationMessageString = "이 용지에 대한 보정 데이터 및 ICC 프로파일이 올바르지 않게 되고 다시 수행해야 합니다.";
DecreasePaperThicknessConfirmationTitleFormatString = "%@ 용지에 대한 용지 두께를 변경하시겠습니까?";
DecreasePaperThicknessConfirmationMessageString = "두꺼운 용지에 대해 용지 두께를 ‘일반’으로 변경하면 이미지 품질에 문제가 생기고 프린트 헤드가 용지 표면에 닿을 수 있습니다. 이 용지에 대한 보정 데이터와 ICC 프로파일은 올바르지 않게 되고 다시 수행해야 합니다.";
CreateNewICCProfileRecommendationTitleString = "'용지 프로파일로 이동하여 새 ICC 프로파일을 만드십시오.";
CreateNewICCProfileRecommendationMessageString = "일부 용지 속성을 변경하였으므로 이 용지 종류에 대한 기존 ICC 프로파일은 더 이상 정확하지 않습니다.";
SetPrintingPropertiesSuccessfulMessageString = "선택한 용지 종류의 인쇄 속성이 변경되었습니다.";
SetPrintingPropertiesTitleString = "인쇄 속성이 변경되었습니다";
ChangeButtonTitle = "변경";

"ManagePapersTaskName" = "용지 사전 설정\n관리";

//Xib localization

//tooltips
"CalibratePaperTooltip" = "용지 보정";
"ProfilePaperTooltip" = "용지 프로파일";
"InstallICCProfileTooltip" = "ICC 프로파일 설치";
"ExportICCProfileTooltip" = "용지와 연결된 ICC 프로파일을 내보냅니다.";
"RestoreFactoryICCProfileTooltip" = "HP 용지 중 하나의 제조 시 ICC 프로파일을 복원합니다.";
"RegisterProfileTooltip" = "프로파일 등록";
"ChangePrintingPropertiesTooltip" = "용지 인쇄 속성을 변경합니다.";
"ExportPaperPresetTooltip" = "용지 사전 설정 내보내기";
"DeletePaperPresetTooltip" = "인쇄 드라이버 용지 목록 및 프린터에서 사용자 정의 용지를 삭제하려면 여기를 누르십시오.";
"ColorMeasurementTooltip" = "색상 측정";

"GearButtonTooltip" = "용지 사전 설정 및 ICC 프로파일을 관리하려면 여기를 누르십시오.";
"AddPaperButtonTooltip" = "맞춤 용지 종류를 정의하고 프린터에 설치하려면 여기를 클릭하십시오. HP Color Center를 사용하여 ICC 색상 프로파일을 새 용지 종류와 연결할 수 있습니다.";
"FullSyncButtonTooltip" = "컴퓨터의 인쇄 드라이버 용지 목록을 해당 프린터에 있는 용지 종류로 업데이트하려면 여기를 클릭하십시오.";

//titles
"CalibratePaperTitle" = "용지 보정…";
"ProfilePaperTitle" = "용지 프로파일…";
"InstallICCProfileTitle" = "ICC 프로파일 설치…";
"ExportICCProfileTitle" = "ICC 프로파일 내보내기…";
"RestoreFactoryICCProfileTitle" = "제조시 ICC 프로파일 복원…";
"RegisterProfileTitle" = "프로파일 등록";
"ChangePrintingPropertiesTitle" = "인쇄 속성 변경…";
"ExportPaperPresetTitle" = "용지 사전 설정 내보내기…";
"DeletePaperPresetTitle" = "용지 사전 설정 삭제…";
"ColorMeasurementTitle" = "색상 측정…";

//Button's accessibility description attribute
"AddButtonAccessibilityDescription" = "용지 사전 설정 만들기";
"ActionsButtonAccessibilityDescription" = "액션 메뉴";
"SynchronizeButtonAccessibilityDescription" = "용지 목록 업데이트";